/* nothing */
"" = "Project-Id-Version: xchat 2.8.4\nReport-Msgid-Bugs-To: www.xchat.org\nPOT-Creation-Date: 2007-06-24 13:05+1000\nPO-Revision-Date: 2007-11-04 21:08+0100\nLast-Translator: Kjartan Maraas <kmaraas@gnome.org>\nLanguage-Team: Norwegian Bokmaal <i18n-nb@lister.ping.uio.no>\nMIME-Version: 1.0\nContent-Type: text/plain; charset=UTF-8\nContent-Transfer-Encoding: 8-bit\n";

/* nothing */
"Cannot create ~/.xchat2" = "Kan ikke opprette ~/.xchat2";

/* nothing */
"I'm busy" = "Jeg er opptatt";

/* nothing */
"Leaving" = "Forlater kanalen";

/* nothing */
"* Running IRC as root is stupid! You should\n  create a User Account and use that to login.\n" = "* Det er ikke lurt å kjøre IRC som root! Du bør\n  opprette en vanlig brukerkonto og bruke denne.\n";

/* nothing */
"Waiting" = "Venter";

/* nothing */
"Active" = "Aktiv";

/* nothing */
"Failed" = "Feilet";

/* nothing */
"Done" = "Ferdig";

/* nothing */
"Connect" = "Koble til";

/* nothing */
"Aborted" = "Avbrutt";

/* nothing */
"Cannot access %s\n" = "Kan ikke aksessere %s\n";

/* nothing */
"Error" = "Feil";

/* nothing */
"%s is offering \"%s\". Do you want to accept?" = "";

/* nothing */
"No active DCCs\n" = "Ingen aktive DCC\n";

/* nothing */
"YES  " = "JA   ";

/* nothing */
"NO   " = "NEI  ";

/* nothing */
"You are being CTCP flooded from %s, ignoring %s\n" = "";

/* nothing */
"You are being MSG flooded from %s, setting gui_auto_open_dialog OFF.\n" = "";

/* nothing */
"  %-20s online\n" = "";

/* nothing */
"  %-20s offline\n" = "";

/* nothing */
"No channel joined. Try /join #<channel>\n" = "";

/* nothing */
"Not connected. Try /server <host> [<port>]\n" = "";

/* nothing */
"Already marked away: %s\n" = "";

/* nothing */
"Already marked back.\n" = "";

/* nothing */
"I need /bin/sh to run!\n" = "";

/* nothing */
"Commands Available:" = "Tilgjengelige kommandoer:";

/* nothing */
"User defined commands:" = "Brukerdefinerte kommandoer:";

/* nothing */
"Plugin defined commands:" = "Kommandoer definert av tillegg:";

/* nothing */
"Type /HELP <command> for more information, or /HELP -l" = "";

/* nothing */
"Unknown arg '%s' ignored." = "Ukjent argument «%s» ble ignorert.";

/* nothing */
"No such plugin found.\n" = "Tillegg ikke funnet.\n";

/* nothing */
"That plugin is refusing to unload.\n" = "";

/* nothing */
"ADDBUTTON <name> <action>, adds a button under the user-list" = "";

/* nothing */
"ALLCHAN <cmd>, sends a command to all channels you're in" = "";

/* nothing */
"ALLCHANL <cmd>, sends a command to all channels you're in" = "";

/* nothing */
"ALLSERV <cmd>, sends a command to all servers you're in" = "";

/* nothing */
"AWAY [<reason>], sets you away" = "";

/* nothing */
"BACK, sets you back (not away)" = "";

/* nothing */
"BAN <mask> [<bantype>], bans everyone matching the mask from the current channel. If they are already on the channel this doesn't kick them (needs chanop)" = "";

/* nothing */
"Set per channel options\nCHANOPT CONFMODE ON|OFF - Toggle conf mode/showing of join and part messages\nCHANOPT COLORPASTE ON|OFF - Toggle color paste\nCHANOPT BEEP ON|OFF - Toggle beep on message\nCHANOPT TRAY ON|OFF - Toggle tray blink on message" = "";

/* nothing */
"CLEAR [ALL|HISTORY], Clears the current text window or command history" = "";

/* nothing */
"CLOSE, Closes the current window/tab" = "";

/* nothing */
"COUNTRY [-s] <code|wildcard>, finds a country code, eg: au = australia" = "";

/* nothing */
"CTCP <nick> <message>, send the CTCP message to nick, common messages are VERSION and USERINFO" = "";

/* nothing */
"CYCLE [<channel>], parts the current or given channel and immediately rejoins" = "";

/* nothing */
"\nDCC GET <nick>                      - accept an offered file\nDCC SEND [-maxcps=#] <nick> [file]  - send a file to someone\nDCC PSEND [-maxcps=#] <nick> [file] - send a file using passive mode\nDCC LIST                            - show DCC list\nDCC CHAT <nick>                     - offer DCC CHAT to someone\nDCC PCHAT <nick>                    - offer DCC CHAT using passive mode\nDCC CLOSE <type> <nick> <file>         example:\n         /dcc close send johnsmith file.tar.gz" = "";

/* nothing */
"DEHOP <nick>, removes chanhalf-op status from the nick on the current channel (needs chanop)" = "";

/* nothing */
"DELBUTTON <name>, deletes a button from under the user-list" = "";

/* nothing */
"DEOP <nick>, removes chanop status from the nick on the current channel (needs chanop)" = "";

/* nothing */
"DEVOICE <nick>, removes voice status from the nick on the current channel (needs chanop)" = "";

/* nothing */
"DISCON, Disconnects from server" = "";

/* nothing */
"DNS <nick|host|ip>, Finds a users IP number" = "";

/* nothing */
"ECHO <text>, Prints text locally" = "";

/* nothing */
"EXEC [-o] <command>, runs the command. If -o flag is used then output is sent to current channel, else is printed to current text box" = "";

/* nothing */
"EXECCONT, sends the process SIGCONT" = "";

/* nothing */
"EXECKILL [-9], kills a running exec in the current session. If -9 is given the process is SIGKILL'ed" = "";

/* nothing */
"EXECSTOP, sends the process SIGSTOP" = "";

/* nothing */
"EXECWRITE, sends data to the processes stdin" = "";

/* nothing */
"FLUSHQ, flushes the current server's send queue" = "";

/* nothing */
"GATE <host> [<port>], proxies through a host, port defaults to 23" = "";

/* nothing */
"GHOST <nick> <password>, Kills a ghosted nickname" = "";

/* nothing */
"HOP <nick>, gives chanhalf-op status to the nick (needs chanop)" = "";

/* nothing */
"ID <password>, identifies yourself to nickserv" = "";

/* nothing */
"IGNORE <mask> <types..> <options..>\n    mask - host mask to ignore, eg: *!*@*.aol.com\n    types - types of data to ignore, one or all of:\n            PRIV, CHAN, NOTI, CTCP, DCC, INVI, ALL\n    options - NOSAVE, QUIET" = "";

/* nothing */
"INVITE <nick> [<channel>], invites someone to a channel, by default the current channel (needs chanop)" = "";

/* nothing */
"JOIN <channel>, joins the channel" = "";

/* nothing */
"KICK <nick>, kicks the nick from the current channel (needs chanop)" = "";

/* nothing */
"KICKBAN <nick>, bans then kicks the nick from the current channel (needs chanop)" = "";

/* nothing */
"LAGCHECK, forces a new lag check" = "";

/* nothing */
"LASTLOG <string>, searches for a string in the buffer" = "";

/* nothing */
"LOAD [-e] <file>, loads a plugin or script" = "";

/* nothing */
"MDEHOP, Mass deop's all chanhalf-ops in the current channel (needs chanop)" = "";

/* nothing */
"MDEOP, Mass deop's all chanops in the current channel (needs chanop)" = "";

/* nothing */
"ME <action>, sends the action to the current channel (actions are written in the 3rd person, like /me jumps)" = "";

/* nothing */
"MKICK, Mass kicks everyone except you in the current channel (needs chanop)" = "";

/* nothing */
"MOP, Mass op's all users in the current channel (needs chanop)" = "";

/* nothing */
"MSG <nick> <message>, sends a private message" = "";

/* nothing */
"NAMES, Lists the nicks on the current channel" = "";

/* nothing */
"NCTCP <nick> <message>, Sends a CTCP notice" = "";

/* nothing */
"NEWSERVER [-noconnect] <hostname> [<port>]" = "";

/* nothing */
"NICK <nickname>, sets your nick" = "";

/* nothing */
"NOTICE <nick/channel> <message>, sends a notice. Notices are a type of message that should be auto reacted to" = "";

/* nothing */
"NOTIFY [-n network1[,network2,...]] [<nick>], displays your notify list or adds someone to it" = "";

/* nothing */
"OP <nick>, gives chanop status to the nick (needs chanop)" = "";

/* nothing */
"PART [<channel>] [<reason>], leaves the channel, by default the current one" = "";

/* nothing */
"PING <nick | channel>, CTCP pings nick or channel" = "";

/* nothing */
"QUERY [-nofocus] <nick>, opens up a new privmsg window to someone" = "";

/* nothing */
"QUIT [<reason>], disconnects from the current server" = "";

/* nothing */
"QUOTE <text>, sends the text in raw form to the server" = "";

/* nothing */
"RECONNECT [-ssl] [<host>] [<port>] [<password>], Can be called just as /RECONNECT to reconnect to the current server or with /RECONNECT ALL to reconnect to all the open servers" = "";

/* nothing */
"RECONNECT [<host>] [<port>] [<password>], Can be called just as /RECONNECT to reconnect to the current server or with /RECONNECT ALL to reconnect to all the open servers" = "";

/* nothing */
"RECV <text>, send raw data to xchat, as if it was received from the irc server" = "";

/* nothing */
"SAY <text>, sends the text to the object in the current window" = "";

/* nothing */
"SEND <nick> [<file>]" = "";

/* nothing */
"SERVCHAN [-ssl] <host> <port> <channel>, connects and joins a channel" = "";

/* nothing */
"SERVCHAN <host> <port> <channel>, connects and joins a channel" = "";

/* nothing */
"SERVER [-ssl] <host> [<port>] [<password>], connects to a server, the default port is 6667 for normal connections, and 9999 for ssl connections" = "";

/* nothing */
"SERVER <host> [<port>] [<password>], connects to a server, the default port is 6667" = "";

/* nothing */
"SET [-e] [-or] [-quiet] <variable> [<value>]" = "";

/* nothing */
"SETCURSOR [-|+]<position>" = "";

/* nothing */
"TOPIC [<topic>], sets the topic if one is given, else shows the current topic" = "";

/* nothing */
"\nTRAY -f <timeout> <file1> [<file2>] Blink tray between two icons.\nTRAY -f <filename>                  Set tray to a fixed icon.\nTRAY -i <number>                    Blink tray with an internal icon.\nTRAY -t <text>                      Set the tray tooltip.\nTRAY -b <title> <text>              Set the tray balloon." = "";

/* nothing */
"UNBAN <mask> [<mask>...], unbans the specified masks." = "";

/* nothing */
"UNIGNORE <mask> [QUIET]" = "";

/* nothing */
"UNLOAD <name>, unloads a plugin or script" = "";

/* nothing */
"URL <url>, opens a URL in your browser" = "";

/* nothing */
"USELECT [-a] [-s] <nick1> <nick2> etc, highlights nick(s) in channel userlist" = "";

/* nothing */
"VOICE <nick>, gives voice status to someone (needs chanop)" = "";

/* nothing */
"WALLCHAN <message>, writes the message to all channels" = "";

/* nothing */
"WALLCHOP <message>, sends the message to all chanops on the current channel" = "";

/* nothing */
"Usage: %s\n" = "Bruk: %s\n";

/* nothing */
"\nNo help available on that command.\n" = "";

/* nothing */
"No such command.\n" = "";

/* nothing */
"Bad arguments for user command.\n" = "";

/* nothing */
"Too many recursive usercommands, aborting." = "";

/* nothing */
"Unknown Command. Try /help\n" = "";

/* nothing */
"No xchat_plugin_init symbol; is this really an xchat plugin?" = "";

/* nothing */
"Are you sure this is a SSL capable server and port?\n" = "";

/* nothing */
"Cannot resolve hostname %s\nCheck your IP Settings!\n" = "";

/* nothing */
"Proxy traversal failed.\n" = "";

/* nothing */
"Cycling to next server in %s...\n" = "";

/* nothing */
"Warning: \"%s\" character set is unknown. No conversion will be applied for network %s." = "";

/* nothing */
"%C22*%O$t$1 added to notify list." = "";

/* nothing */
"%C22*%O$t$1 Banlist:%C19 $4%C20 $2%C21 $3" = "";

/* nothing */
"%C22*%O$tCannot join%C26 %B$1 %O(You are banned)." = "";

/* nothing */
"%C22*%O$t$1 is now known as $2" = "";

/* nothing */
"%C22*%O$t$1 sets ban on $2" = "";

/* nothing */
"%C22*%O$tChannel $1 created on $2" = "";

/* nothing */
"%C22*%O$t%C26$1%O removes channel half-operator status from%C26 $2" = "";

/* nothing */
"%C22*%O$t%C26$1%O removes channel operator status from%C26 $2" = "";

/* nothing */
"%C22*%O$t%C26$1%O removes voice from%C26 $2" = "";

/* nothing */
"%C22*%O$t$1 sets exempt on $2" = "";

/* nothing */
"%C22*%O$t%C26$1%O gives channel half-operator status to%C26 $2" = "";

/* nothing */
"%C22*%O$t$1 sets invite on $2" = "";

/* nothing */
"%UChannel          Users   Topic" = "";

/* nothing */
"%C22*%O$t$1 sets mode $2$3 $4" = "";

/* nothing */
"%C22*%O$t%C22Channel $1 modes: $2" = "";

/* nothing */
"%C22*%O$t%C26$1%O gives channel operator status to%C26 $2" = "";

/* nothing */
"%C22*%O$t$1 removes exempt on $2" = "";

/* nothing */
"%C22*%O$t$1 removes invite on $2" = "";

/* nothing */
"%C22*%O$t$1 removes channel keyword" = "";

/* nothing */
"%C22*%O$t$1 removes user limit" = "";

/* nothing */
"%C22*%O$t$1 sets channel keyword to $2" = "";

/* nothing */
"%C22*%O$t$1 sets channel limit to $2" = "";

/* nothing */
"%C22*%O$t$1 removes ban on $2" = "";

/* nothing */
"%C22*%O$t%C26$1%O gives voice to%C26 $2" = "";

/* nothing */
"%C22*%O$t%C22Connected. Now logging in..." = "";

/* nothing */
"%C22*%O$t%C22Connecting to $1 ($2) port $3%O..." = "";

/* nothing */
"%C21*%O$t%C21Connection failed. Error: $1" = "";

/* nothing */
"%C22*%O$tReceived a CTCP $1 from $2" = "";

/* nothing */
"%C22*%O$tReceived a CTCP $1 from $2 (to $3)" = "";

/* nothing */
"%C19>%O$1%C19<%O$tCTCP $2" = "";

/* nothing */
"%C22*%O$tReceived a CTCP Sound $1 from $2" = "";

/* nothing */
"%C22*%O$tReceived a CTCP Sound $1 from $2 (to $3)" = "";

/* nothing */
"%C22*%O$tDCC CHAT to %C26$1%O aborted." = "";

/* nothing */
"%C22*%O$tDCC CHAT connection established to %C26$1 %C30[%O$2%C30]" = "";

/* nothing */
"%C22*%O$tDCC CHAT to %C26$1%O lost ($4)." = "";

/* nothing */
"%C22*%O$tReceived a DCC CHAT offer from $1" = "";

/* nothing */
"%C22*%O$tOffering DCC CHAT to $1" = "";

/* nothing */
"%C22*%O$tAlready offering CHAT to $1" = "";

/* nothing */
"%C22*%O$tDCC $1 connect attempt to%C26 $2%O failed (err=$3)." = "";

/* nothing */
"%C22*%O$tReceived '$1%O' from $2" = "";

/* nothing */
"%C24,18 Type  To/From    Status  Size    Pos     File         " = "";

/* nothing */
"%C22*%O$tReceived a malformed DCC request from %C26$1%O.%010%C22*%O$tContents of packet: $2" = "";

/* nothing */
"%C22*%O$tOffering%C26 $1%O to%C26 $2" = "";

/* nothing */
"%C22*%O$tNo such DCC offer." = "";

/* nothing */
"%C22*%O$tDCC RECV%C26 $2%O to%C26 $1%O aborted." = "";

/* nothing */
"%C22*%O$tDCC RECV%C26 $1%O from%C26 $3%O complete %C30[%C26$4%O cps%C30]%O." = "";

/* nothing */
"%C22*%O$tDCC RECV connection established to%C26 $1 %C30[%O$2%C30]" = "";

/* nothing */
"%C22*%O$tDCC RECV%C26 $1%O from%C26 $3%O failed ($4)." = "";

/* nothing */
"%C22*%O$tDCC RECV: Cannot open $1 for writing ($2)." = "";

/* nothing */
"%C22*%O$tThe file%C26 $1%C already exists, saving it as%C26 $2%O instead." = "";

/* nothing */
"%C22*%O$t%C26$1 %Ohas requested to resume%C26 $2 %Cfrom%C26 $3%C." = "";

/* nothing */
"%C22*%O$tDCC SEND%C26 $2%O to%C26 $1%O aborted." = "";

/* nothing */
"%C22*%O$tDCC SEND%C26 $1%O to%C26 $2%O complete %C30[%C26$3%O cps%C30]%O." = "";

/* nothing */
"%C22*%O$tDCC SEND connection established to%C26 $1 %C30[%O$2%C30]" = "";

/* nothing */
"%C22*%O$tDCC SEND%C26 $1%O to%C26 $2%O failed. $3" = "";

/* nothing */
"%C22*%O$t%C26$1 %Ohas offered%C26 $2 %O(%C26$3 %Obytes)" = "";

/* nothing */
"%C22*%O$tDCC $1%C26 $2 %Oto%C26 $3 %Cstalled - aborting." = "";

/* nothing */
"%C22*%O$tDCC $1%C26 $2 %Oto%C26 $3 %Otimed out - aborting." = "";

/* nothing */
"%C22*%O$t$1 deleted from notify list." = "";

/* nothing */
"%C22*%O$tDisconnected ($1)." = "";

/* nothing */
"%C22*%O$tFound your IP: [$1]" = "";

/* nothing */
"%O%C26$1%O added to ignore list." = "";

/* nothing */
"Ignore on %C26$1%O changed." = "";

/* nothing */
"%C24,18                                                              " = "";

/* nothing */
"%C24,18 Hostmask                  PRIV NOTI CHAN CTCP DCC  INVI UNIG " = "";

/* nothing */
"%O%C26$1%O removed from ignore list." = "";

/* nothing */
"  Ignore list is empty." = "";

/* nothing */
"%C22*%O$tCannot join%C26 %B$1 %O(Channel is invite only)." = "";

/* nothing */
"%C22*%O$tYou have been invited to%C26 $1%O by%C26 $2%C (%C26$3%C)" = "";

/* nothing */
"%C19*%O$t%C19%B$1 %B($3) has joined $2" = "";

/* nothing */
"%C22*%O$tCannot join%C26 %B$1 %O(Requires keyword)." = "";

/* nothing */
"%C21*%O$t%C21$1 has kicked $2 from $3 ($4%O%C21)" = "";

/* nothing */
"%C22*%O$tYou have been killed by $1 ($2%O%C22)" = "";

/* nothing */
"%C22*%O$t%C22MOTD Skipped." = "";

/* nothing */
"%C22*%O$t$1 already in use. Retrying with $2..." = "";

/* nothing */
"%C22*%O$tNickname already in use. Use /NICK to try another." = "";

/* nothing */
"%C22*%O$tNo such DCC." = "";

/* nothing */
"%C22*%O$tNo process is currently running" = "";

/* nothing */
"$tNotify list is empty." = "";

/* nothing */
"%C24,18 %B  Notify List                           " = "";

/* nothing */
"%C22*%O$t$1 users in notify list." = "";

/* nothing */
"%C22*%O$tNotify: $1 is offline ($3)." = "";

/* nothing */
"%C22*%O$tNotify: $1 is online ($3)." = "";

/* nothing */
"%C23*%O$t%C23$1 (%O%C23$2) has left $3" = "";

/* nothing */
"%C23*%O$t%C23$1 (%O%C23$2) has left $3 (%O%C23%B%B$4%O%C23)" = "";

/* nothing */
"%C22*%O$tPing reply from $1: $2 second(s)" = "";

/* nothing */
"%C22*%O$tNo ping reply for $1 seconds, disconnecting." = "";

/* nothing */
"%C22*%O$tA process is already running" = "";

/* nothing */
"%C23*%O$t%C23$1 has quit (%O%C23%B%B$2%O%C23)" = "";

/* nothing */
"%C22*%O$t$1 sets modes%B %C30[%O$2%B%C30]" = "";

/* nothing */
"%C28-%C29$1/Wallops%C28-%O$t$2" = "";

/* nothing */
"%C22*%O$tLooking up IP number for%C26 $1%O..." = "";

/* nothing */
"%C22*%O$t%C22Connected." = "";

/* nothing */
"%C22*%O$t%C22Looking up $1" = "";

/* nothing */
"%C22*%O$tStopped previous connection attempt (pid=$1)" = "";

/* nothing */
"%C29*%O$t%C29Topic for $1%C %C29is: $2" = "";

/* nothing */
"%C22*%O$t$1 has changed the topic to: $2" = "";

/* nothing */
"%C29*%O$t%C29Topic for $1%C %C29set by $2%C %C29at $3" = "";

/* nothing */
"%C22*%O$tUnknown host. Maybe you misspelled it?" = "";

/* nothing */
"%C22*%O$tCannot join%C26 %B$1 %O(User limit reached)." = "";

/* nothing */
"%C22*%O$t%C26Users on $1:%C $2" = "";

/* nothing */
"%C22*%O$t%C28[%O$1%C28] %O$2%C27 $3" = "";

/* nothing */
"%C22*%O$t%C28[%O$1%C28] %Cis away %C30(%O$2%O%C30)" = "";

/* nothing */
"%C22*%O$t%C28[%O$1%C28]%O $2" = "";

/* nothing */
"%C22*%O$t%C28[%O$1%C28] %OEnd of WHOIS list." = "";

/* nothing */
"%C22*%O$t%C28[%O$1%C28]%O idle%C26 $2" = "";

/* nothing */
"%C22*%O$t%C28[%O$1%C28]%O idle%C26 $2%O, signon:%C26 $3" = "";

/* nothing */
"%C22*%O$t%C28[%O$1%C28] %C30(%O$2@$3%C30)%O: $4" = "";

/* nothing */
"%C22*%O$t%C28[%O$1%C28] %Oreal user@host%C27 $2%O, real IP%C27 $3" = "";

/* nothing */
"%C19*%O$t%C19Now talking on $2" = "";

/* nothing */
"%C23*$tYou have been kicked from $2 by $3 ($4%O%C23)" = "";

/* nothing */
"%C23*$tYou have left channel $3" = "";

/* nothing */
"%C23*$tYou have left channel $3 (%O%C23%B%B$4%O%C23)" = "";

/* nothing */
"%C22*%O$tYou've invited%C26 $1%O to%C26 $2%O (%C26$3%O)" = "";

/* nothing */
"%C22*%O$tYou are now known as $2" = "";

/* nothing */
"Loaded log from" = "Lastet logg fra";

/* nothing */
"**** ENDING LOGGING AT %s\n" = "";

/* nothing */
"**** BEGIN LOGGING AT %s\n" = "";

/* nothing */
"* Can't open log file(s) for writing. Check the\n  permissions on %s/xchatlogs" = "";

/* nothing */
"Left message" = "Venstre melding";

/* nothing */
"Right message" = "Høyre melding";

/* nothing */
"The nick of the joining person" = "";

/* nothing */
"The channel being joined" = "Kanalen man går inn i";

/* nothing */
"The host of the person" = "Personens vert";

/* nothing */
"Nickname" = "Kallenavn";

/* nothing */
"The action" = "Handlingen";

/* nothing */
"Mode char" = "";

/* nothing */
"The text" = "Teksten";

/* nothing */
"Identified text" = "Identifisert tekst";

/* nothing */
"The message" = "Meldingen";

/* nothing */
"Old nickname" = "Gammelt kallenavn";

/* nothing */
"New nickname" = "Nytt kallenavn";

/* nothing */
"Nick of person who changed the topic" = "Kallenavn for personen som endret emnet";

/* nothing */
"Topic" = "Emne";

/* nothing */
"Channel" = "Kanal";

/* nothing */
"The nickname of the kicker" = "Kallenavn på den som sparker";

/* nothing */
"The person being kicked" = "Personen som sparkes ut";

/* nothing */
"The channel" = "Kanalen";

/* nothing */
"The reason" = "Årsaken";

/* nothing */
"The nick of the person leaving" = "Kallenavn for personen som forlater kanalen";

/* nothing */
"The time" = "Tiden";

/* nothing */
"The creator" = "Skaperen";

/* nothing */
"Nick" = "Kallenavn";

/* nothing */
"Reason" = "Årsak";

/* nothing */
"Host" = "Vert";

/* nothing */
"Who it's from" = "Hvem er det fra";

/* nothing */
"The time in x.x format (see below)" = "";

/* nothing */
"The Channel it's going to" = "Kanalen det går til";

/* nothing */
"The sound" = "Lyden";

/* nothing */
"The nick of the person" = "Personens kallenavn";

/* nothing */
"The CTCP event" = "CTCP-hendelse";

/* nothing */
"The nick of the person who set the key" = "";

/* nothing */
"The key" = "Nøkkelen";

/* nothing */
"The nick of the person who set the limit" = "";

/* nothing */
"The limit" = "";

/* nothing */
"The nick of the person who did the op'ing" = "";

/* nothing */
"The nick of the person who has been op'ed" = "";

/* nothing */
"The nick of the person who has been halfop'ed" = "";

/* nothing */
"The nick of the person who did the halfop'ing" = "";

/* nothing */
"The nick of the person who did the voice'ing" = "";

/* nothing */
"The nick of the person who has been voice'ed" = "";

/* nothing */
"The nick of the person who did the banning" = "";

/* nothing */
"The ban mask" = "";

/* nothing */
"The nick who removed the key" = "";

/* nothing */
"The nick who removed the limit" = "";

/* nothing */
"The nick of the person of did the deop'ing" = "";

/* nothing */
"The nick of the person who has been deop'ed" = "";

/* nothing */
"The nick of the person of did the dehalfop'ing" = "";

/* nothing */
"The nick of the person who has been dehalfop'ed" = "";

/* nothing */
"The nick of the person of did the devoice'ing" = "";

/* nothing */
"The nick of the person who has been devoice'ed" = "";

/* nothing */
"The nick of the person of did the unban'ing" = "";

/* nothing */
"The nick of the person who did the exempt" = "";

/* nothing */
"The exempt mask" = "";

/* nothing */
"The nick of the person removed the exempt" = "";

/* nothing */
"The nick of the person who did the invite" = "";

/* nothing */
"The invite mask" = "";

/* nothing */
"The nick of the person removed the invite" = "";

/* nothing */
"The nick of the person setting the mode" = "";

/* nothing */
"The mode's sign (+/-)" = "";

/* nothing */
"The mode letter" = "";

/* nothing */
"The channel it's being set on" = "";

/* nothing */
"Username" = "Brukernavn";

/* nothing */
"Full name" = "Fullt navn";

/* nothing */
"Channel Membership/\"is an IRC operator\"" = "";

/* nothing */
"Server Information" = "Informasjon om tjener";

/* nothing */
"Idle time" = "";

/* nothing */
"Signon time" = "Påloggingstid";

/* nothing */
"Away reason" = "Borteårsak";

/* nothing */
"Message" = "Melding";

/* nothing */
"Account" = "Konto";

/* nothing */
"Real user@host" = "Virkelig bruker@vert";

/* nothing */
"Real IP" = "Virkelig IP";

/* nothing */
"Channel Name" = "Navn på kanal";

/* nothing */
"Text" = "Tekst";

/* nothing */
"Server Name" = "Navn på tjener";

/* nothing */
"Nick of person who invited you" = "Kallenavn for personen som inviterte deg";

/* nothing */
"Users" = "Brukere";

/* nothing */
"Nickname in use" = "Kallenavn i bruk";

/* nothing */
"Nick being tried" = "Kallenavn prøves";

/* nothing */
"IP" = "IP";

/* nothing */
"Port" = "Port";

/* nothing */
"Network" = "Nettverk";

/* nothing */
"Modes string" = "Modusstreng";

/* nothing */
"IP address" = "IP-adresse";

/* nothing */
"DCC Type" = "Type DCC";

/* nothing */
"Filename" = "Filnavn";

/* nothing */
"Destination filename" = "Filnavn for mål";

/* nothing */
"CPS" = "CPS";

/* nothing */
"Pathname" = "Stinavn";

/* nothing */
"Position" = "Posisjon";

/* nothing */
"Size" = "Størrelse";

/* nothing */
"DCC String" = "DCC-streng";

/* nothing */
"Number of notify items" = "";

/* nothing */
"Old Filename" = "Gammelt filnavn";

/* nothing */
"New Filename" = "Nytt filnavn";

/* nothing */
"Receiver" = "Mottaker";

/* nothing */
"Hostmask" = "Vertsmaske";

/* nothing */
"Hostname" = "Vertsnavn";

/* nothing */
"The Packet" = "Pakken";

/* nothing */
"Seconds" = "Sekunder";

/* nothing */
"Nick of person who have been invited" = "";

/* nothing */
"Banmask" = "";

/* nothing */
"Who set the ban" = "Hvem satte bannlysningen";

/* nothing */
"Ban time" = "";

/* nothing */
"Error parsing event %s.\nLoading default." = "";

/* nothing */
"Cannot read sound file:\n%s" = "Kan ikke lese lydfil:\n%s";

/* nothing */
"Remote host closed socket" = "Ekstern vert lukket pluggen";

/* nothing */
"Connection refused" = "Tilkobling nektet";

/* nothing */
"No route to host" = "Ingen rute til verten";

/* nothing */
"Connection timed out" = "Tidsavbrudd for tilkobling";

/* nothing */
"Cannot assign that address" = "Kan ikke tildele den adressen";

/* nothing */
"Connection reset by peer" = "Tilkobling nullstillt av vert";

/* nothing */
"Ascension Island" = "";

/* nothing */
"Andorra" = "";

/* nothing */
"United Arab Emirates" = "Forente arabiske emirater";

/* nothing */
"Afghanistan" = "";

/* nothing */
"Antigua and Barbuda" = "";

/* nothing */
"Anguilla" = "";

/* nothing */
"Albania" = "";

/* nothing */
"Armenia" = "";

/* nothing */
"Netherlands Antilles" = "De nederlandske antiller";

/* nothing */
"Angola" = "";

/* nothing */
"Antarctica" = "Antarktis";

/* nothing */
"Argentina" = "";

/* nothing */
"Reverse DNS" = "Revers DNS";

/* nothing */
"American Samoa" = "Amerikansk Samoa";

/* nothing */
"Austria" = "Østerrike";

/* nothing */
"Nato Fiel" = "";

/* nothing */
"Australia" = "Australia";

/* nothing */
"Aruba" = "Aruba";

/* nothing */
"Aland Islands" = "Ålandøyene";

/* nothing */
"Azerbaijan" = "Aserbajdsjan";

/* nothing */
"Bosnia and Herzegovina" = "Bosnia og Herzegovina";

/* nothing */
"Barbados" = "Barbados";

/* nothing */
"Bangladesh" = "Bangladesh";

/* nothing */
"Belgium" = "Belgia";

/* nothing */
"Burkina Faso" = "Burkina Faso";

/* nothing */
"Bulgaria" = "Bulgaria";

/* nothing */
"Bahrain" = "Bahrain";

/* nothing */
"Burundi" = "Burundi";

/* nothing */
"Businesses" = "";

/* nothing */
"Benin" = "Benin";

/* nothing */
"Bermuda" = "Bermuda";

/* nothing */
"Brunei Darussalam" = "Brunei Darussalam";

/* nothing */
"Bolivia" = "Bolivia";

/* nothing */
"Brazil" = "Brasil";

/* nothing */
"Bahamas" = "Bahamas";

/* nothing */
"Bhutan" = "Bhutan";

/* nothing */
"Bouvet Island" = "Bouvetøya";

/* nothing */
"Botswana" = "Botswana";

/* nothing */
"Belarus" = "Hviterussland";

/* nothing */
"Belize" = "Belize";

/* nothing */
"Canada" = "Kanada";

/* nothing */
"Cocos Islands" = "Cocosøyene";

/* nothing */
"Democratic Republic of Congo" = "";

/* nothing */
"Central African Republic" = "";

/* nothing */
"Congo" = "Kongo";

/* nothing */
"Switzerland" = "Sveits";

/* nothing */
"Cote d'Ivoire" = "Elfenbenskysten";

/* nothing */
"Cook Islands" = "Cook-øyene";

/* nothing */
"Chile" = "Chile";

/* nothing */
"Cameroon" = "Kamerun";

/* nothing */
"China" = "Kina";

/* nothing */
"Colombia" = "Colombia";

/* nothing */
"Internic Commercial" = "";

/* nothing */
"Costa Rica" = "";

/* nothing */
"Serbia and Montenegro" = "";

/* nothing */
"Cuba" = "Kuba";

/* nothing */
"Cape Verde" = "Kapp Verde";

/* nothing */
"Christmas Island" = "Juleøya";

/* nothing */
"Cyprus" = "Kypros";

/* nothing */
"Czech Republic" = "Den tsjekkiske republikk";

/* nothing */
"Germany" = "Tyskland";

/* nothing */
"Djibouti" = "";

/* nothing */
"Denmark" = "Danmark";

/* nothing */
"Dominica" = "Dominica";

/* nothing */
"Dominican Republic" = "Dominikanske republikk";

/* nothing */
"Algeria" = "Algerie";

/* nothing */
"Ecuador" = "Ekvador";

/* nothing */
"Educational Institution" = "Utdanningsinstitusjon";

/* nothing */
"Estonia" = "Estland";

/* nothing */
"Egypt" = "Egypt";

/* nothing */
"Western Sahara" = "Vest-Sahara";

/* nothing */
"Eritrea" = "Eritrea";

/* nothing */
"Spain" = "Spania";

/* nothing */
"Ethiopia" = "Etiopia";

/* nothing */
"European Union" = "Den Europeiske union";

/* nothing */
"Finland" = "Finland";

/* nothing */
"Fiji" = "Fiji";

/* nothing */
"Falkland Islands" = "Falklandsøyene";

/* nothing */
"Micronesia" = "Mikronesia";

/* nothing */
"Faroe Islands" = "Færøyene";

/* nothing */
"France" = "Frankrike";

/* nothing */
"Gabon" = "Gabon";

/* nothing */
"Great Britain" = "Storbritannia";

/* nothing */
"Grenada" = "Grenada";

/* nothing */
"Georgia" = "Georgia";

/* nothing */
"French Guiana" = "Fransk Guyana";

/* nothing */
"British Channel Isles" = "";

/* nothing */
"Ghana" = "Ghana";

/* nothing */
"Gibraltar" = "Gibraltar";

/* nothing */
"Greenland" = "Grønland";

/* nothing */
"Gambia" = "Gambia";

/* nothing */
"Guinea" = "Guinea";

/* nothing */
"Government" = "Regjering";

/* nothing */
"Guadeloupe" = "Guadeloupe";

/* nothing */
"Equatorial Guinea" = "Ekvatorial-Guinea";

/* nothing */
"Greece" = "Hellas";

/* nothing */
"S. Georgia and S. Sandwich Isles" = "";

/* nothing */
"Guatemala" = "Guatemala";

/* nothing */
"Guam" = "Guam";

/* nothing */
"Guinea-Bissau" = "";

/* nothing */
"Guyana" = "Guyana";

/* nothing */
"Hong Kong" = "Hong Kong";

/* nothing */
"Heard and McDonald Islands" = "";

/* nothing */
"Honduras" = "Honduras";

/* nothing */
"Croatia" = "Kroatia";

/* nothing */
"Haiti" = "Haiti";

/* nothing */
"Hungary" = "Ungarn";

/* nothing */
"Indonesia" = "Indonesia";

/* nothing */
"Ireland" = "Irland";

/* nothing */
"Israel" = "Israel";

/* nothing */
"Isle of Man" = "";

/* nothing */
"India" = "India";

/* nothing */
"Informational" = "Informativ";

/* nothing */
"International" = "Internasjonal";

/* nothing */
"British Indian Ocean Territory" = "";

/* nothing */
"Iraq" = "Irak";

/* nothing */
"Iran" = "Iran";

/* nothing */
"Iceland" = "Island";

/* nothing */
"Italy" = "Italia";

/* nothing */
"Jersey" = "Jersey";

/* nothing */
"Jamaica" = "Jamaica";

/* nothing */
"Jordan" = "Jordan";

/* nothing */
"Japan" = "Japan";

/* nothing */
"Kenya" = "Kenya";

/* nothing */
"Kyrgyzstan" = "";

/* nothing */
"Cambodia" = "Kambodsja";

/* nothing */
"Kiribati" = "Kiribati";

/* nothing */
"Comoros" = "Komorene";

/* nothing */
"St. Kitts and Nevis" = "";

/* nothing */
"North Korea" = "Nord-Korea";

/* nothing */
"South Korea" = "Sør-Korea";

/* nothing */
"Kuwait" = "Kuwait";

/* nothing */
"Cayman Islands" = "";

/* nothing */
"Kazakhstan" = "";

/* nothing */
"Laos" = "Laos";

/* nothing */
"Lebanon" = "Libanon";

/* nothing */
"Saint Lucia" = "";

/* nothing */
"Liechtenstein" = "";

/* nothing */
"Sri Lanka" = "Sri Lanka";

/* nothing */
"Liberia" = "Liberia";

/* nothing */
"Lesotho" = "Lesotho";

/* nothing */
"Lithuania" = "Litauen";

/* nothing */
"Luxembourg" = "Luxembourg";

/* nothing */
"Latvia" = "Latvia";

/* nothing */
"Libya" = "Libya";

/* nothing */
"Morocco" = "Marokko";

/* nothing */
"Monaco" = "Monaco";

/* nothing */
"Moldova" = "Moldova";

/* nothing */
"United States Medical" = "";

/* nothing */
"Madagascar" = "Madagaskar";

/* nothing */
"Marshall Islands" = "Marshall-øyene";

/* nothing */
"Military" = "Militær";

/* nothing */
"Macedonia" = "Makedonia";

/* nothing */
"Mali" = "Mali";

/* nothing */
"Myanmar" = "Myanmar";

/* nothing */
"Mongolia" = "Mongolia";

/* nothing */
"Macau" = "Macau";

/* nothing */
"Northern Mariana Islands" = "";

/* nothing */
"Martinique" = "Martinique";

/* nothing */
"Mauritania" = "Mauritania";

/* nothing */
"Montserrat" = "Montserrat";

/* nothing */
"Malta" = "Malta";

/* nothing */
"Mauritius" = "Mauritius";

/* nothing */
"Maldives" = "Maldivene";

/* nothing */
"Malawi" = "Malawi";

/* nothing */
"Mexico" = "Mexico";

/* nothing */
"Malaysia" = "Malaysia";

/* nothing */
"Mozambique" = "";

/* nothing */
"Namibia" = "Namibia";

/* nothing */
"New Caledonia" = "";

/* nothing */
"Niger" = "Niger";

/* nothing */
"Internic Network" = "";

/* nothing */
"Norfolk Island" = "";

/* nothing */
"Nigeria" = "Nigeria";

/* nothing */
"Nicaragua" = "Nicaragua";

/* nothing */
"Netherlands" = "Nederland";

/* nothing */
"Norway" = "Norge";

/* nothing */
"Nepal" = "Nepal";

/* nothing */
"Nauru" = "Nauru";

/* nothing */
"Niue" = "Niue";

/* nothing */
"New Zealand" = "";

/* nothing */
"Oman" = "Oman";

/* nothing */
"Internic Non-Profit Organization" = "";

/* nothing */
"Panama" = "Panama";

/* nothing */
"Peru" = "Peru";

/* nothing */
"French Polynesia" = "Fransk polynesia";

/* nothing */
"Papua New Guinea" = "";

/* nothing */
"Philippines" = "Filippinene";

/* nothing */
"Pakistan" = "Pakistan";

/* nothing */
"Poland" = "Polen";

/* nothing */
"St. Pierre and Miquelon" = "";

/* nothing */
"Pitcairn" = "Pitcairn";

/* nothing */
"Puerto Rico" = "Puerto Rico";

/* nothing */
"Palestinian Territory" = "";

/* nothing */
"Portugal" = "Portugal";

/* nothing */
"Palau" = "Palau";

/* nothing */
"Paraguay" = "Paraguay";

/* nothing */
"Qatar" = "Qatar";

/* nothing */
"Reunion" = "Reunion";

/* nothing */
"Romania" = "Romania";

/* nothing */
"Old School ARPAnet" = "";

/* nothing */
"Russian Federation" = "";

/* nothing */
"Rwanda" = "Rwanda";

/* nothing */
"Saudi Arabia" = "Saudi Arabia";

/* nothing */
"Solomon Islands" = "Solomonøyene";

/* nothing */
"Seychelles" = "Seychellene";

/* nothing */
"Sudan" = "Sudan";

/* nothing */
"Sweden" = "Sverige";

/* nothing */
"Singapore" = "Singapore";

/* nothing */
"St. Helena" = "St. Helena";

/* nothing */
"Slovenia" = "Slovenia";

/* nothing */
"Svalbard and Jan Mayen Islands" = "Svalbard og Jan Mayen";

/* nothing */
"Slovak Republic" = "Den slovakiske republikk";

/* nothing */
"Sierra Leone" = "Sierra Leone";

/* nothing */
"San Marino" = "San Marino";

/* nothing */
"Senegal" = "Senegal";

/* nothing */
"Somalia" = "Somalia";

/* nothing */
"Suriname" = "Surinam";

/* nothing */
"Sao Tome and Principe" = "Sao Tome og Principe";

/* nothing */
"Former USSR" = "Tidligere USSR";

/* nothing */
"El Salvador" = "El Salvador";

/* nothing */
"Syria" = "Syria";

/* nothing */
"Swaziland" = "Swaziland";

/* nothing */
"Turks and Caicos Islands" = "";

/* nothing */
"Chad" = "Tsjad";

/* nothing */
"French Southern Territories" = "";

/* nothing */
"Togo" = "Togo";

/* nothing */
"Thailand" = "Thailand";

/* nothing */
"Tajikistan" = "Tajikistan";

/* nothing */
"Tokelau" = "Tokelau";

/* nothing */
"East Timor" = "Øst-Timor";

/* nothing */
"Turkmenistan" = "Turkmenistan";

/* nothing */
"Tunisia" = "Tunis";

/* nothing */
"Tonga" = "Tonga";

/* nothing */
"Turkey" = "Tyrkia";

/* nothing */
"Trinidad and Tobago" = "Trinidad og Tobago";

/* nothing */
"Tuvalu" = "Tuvalu";

/* nothing */
"Taiwan" = "Taiwan";

/* nothing */
"Tanzania" = "Tanzania";

/* nothing */
"Ukraine" = "Ukraina";

/* nothing */
"Uganda" = "Uganda";

/* nothing */
"United Kingdom" = "Storbritannia";

/* nothing */
"United States of America" = "De Forente stater";

/* nothing */
"Uruguay" = "Uruguay";

/* nothing */
"Uzbekistan" = "Usbekistan";

/* nothing */
"Vatican City State" = "Vatikanstaten";

/* nothing */
"St. Vincent and the Grenadines" = "St. Vincent og Grenadinene";

/* nothing */
"Venezuela" = "Venezuela";

/* nothing */
"British Virgin Islands" = "Jomfruøyene (UK)";

/* nothing */
"US Virgin Islands" = "Jomfruøyene (USA)";

/* nothing */
"Vietnam" = "Vietnam";

/* nothing */
"Vanuatu" = "Vanuatu";

/* nothing */
"Wallis and Futuna Islands" = "Wallis- og Futuna-øyene";

/* nothing */
"Samoa" = "Samoa";

/* nothing */
"Yemen" = "Jemen";

/* nothing */
"Mayotte" = "Mayotte";

/* nothing */
"Yugoslavia" = "Jugoslavia";

/* nothing */
"South Africa" = "Sør-Afrika";

/* nothing */
"Zambia" = "Zambia";

/* nothing */
"Zimbabwe" = "Zimbabwe";

/* nothing */
"Unknown" = "Ukjent";

/* nothing */
"Open Dialog Window" = "Åpne dialogvindu";

/* nothing */
"Send a File" = "Send en fil";

/* nothing */
"User Info (WHOIS)" = "Brukerinformasjon (WHOIS)";

/* nothing */
"Operator Actions" = "Operatørhandlinger";

/* nothing */
"Give Ops" = "Gi operatørstatus";

/* nothing */
"Take Ops" = "Ta operatørstatus";

/* nothing */
"Give Voice" = "Gi stemme";

/* nothing */
"Take Voice" = "Ta stemme";

/* nothing */
"Kick/Ban" = "Spark/Bannlys";

/* nothing */
"Kick" = "Spark";

/* nothing */
"Ban" = "Bannlys";

/* nothing */
"KickBan" = "Spark og bannlys";

/* nothing */
"Direct client-to-client" = "Direkte klient-til-klient";

/* nothing */
"Send File" = "Send fil";

/* nothing */
"Offer Chat" = "Tilby prat";

/* nothing */
"Abort Chat" = "Avbryt X-Chat";

/* nothing */
"Version" = "Versjon";

/* nothing */
"Userinfo" = "Brukerinformasjon";

/* nothing */
"Clientinfo" = "Informasjon om klienten";

/* nothing */
"Ping" = "Ping";

/* nothing */
"Time" = "Tid";

/* nothing */
"Finger" = "Finger";

/* nothing */
"Oper" = "Operatør";

/* nothing */
"Kill this user" = "Terminer denne brukeren";

/* nothing */
"Mode" = "Modus";

/* nothing */
"Give Half-Ops" = "";

/* nothing */
"Take Half-Ops" = "";

/* nothing */
"Ignore" = "Ignorer";

/* nothing */
"Ignore User" = "Ignorer bruker";

/* nothing */
"UnIgnore User" = "";

/* nothing */
"Info" = "Info";

/* nothing */
"Who" = "Hvem";

/* nothing */
"WhoIs" = "";

/* nothing */
"DNS Lookup" = "DNS-oppslag";

/* nothing */
"Trace" = "";

/* nothing */
"UserHost" = "";

/* nothing */
"External" = "Ekstern";

/* nothing */
"Traceroute" = "Traceroute";

/* nothing */
"Telnet" = "Telnet";

/* nothing */
"Leave Channel" = "Forlat kanal";

/* nothing */
"Join Channel..." = "Bli med i kanal...";

/* nothing */
"Enter Channel to Join:" = "";

/* nothing */
"Server Links" = "Lenker til tjenere";

/* nothing */
"Ping Server" = "Ping tjener";

/* nothing */
"Hide Version" = "Skjul versjon";

/* nothing */
"Op" = "Op";

/* nothing */
"DeOp" = "DeOp";

/* nothing */
"bye" = "hadet";

/* nothing */
"Enter reason to kick %s:" = "";

/* nothing */
"Sendfile" = "";

/* nothing */
"Dialog" = "Dialog";

/* nothing */
"Send" = "Send";

/* nothing */
"Chat" = "Chat";

/* nothing */
"Clear" = "Tøm";

/* nothing */
"Couldn't connect to session bus" = "";

/* nothing */
"Failed to complete NameHasOwner" = "";

/* nothing */
"Failed to complete Command" = "";

/* nothing */
"remote access" = "ekstern tilgang";

/* nothing */
"plugin for remote access using DBUS" = "";

/* nothing */
"Couldn't connect to session bus: %s\n" = "";

/* nothing */
"Failed to acquire %s: %s\n" = "";

/* nothing */
"About XChat" = "Om XChat";

/* nothing */
"A multiplatform IRC Client" = "En IRC-klient for flere plattformer";

/* nothing */
"Character Chart" = "Tegnkart";

/* nothing */
"Not connected." = "Ikke koblet til";

/* nothing */
"You must select some bans." = "Du må velge en bannlysing.";

/* nothing */
"Are you sure you want to remove all bans in %s?" = "Er du sikker på at du vil fjerne alle bannlysinger i %s?";

/* nothing */
"Mask" = "Maske";

/* nothing */
"From" = "Fra";

/* nothing */
"Date" = "Dato";

/* nothing */
"You can only open the Ban List window while in a channel tab." = "";

/* nothing */
"XChat: Ban List (%s)" = "X-Chat: Rediger tastaturbindinger";

/* nothing */
"Unban" = "";

/* nothing */
"Crop" = "";

/* nothing */
"Refresh" = "Oppdater";

/* nothing */
"Displaying %d/%d users on %d/%d channels." = "Viser %d/%d brukere på %d/%d kanaler.";

/* nothing */
"Select an output filename" = "Velg et filnavn for utdata";

/* nothing */
"_Join Channel" = "_Bli med i kanal";

/* nothing */
"_Copy Channel Name" = "_Kopier navn på kanal";

/* nothing */
"Copy _Topic Text" = "Kopier emne_tekst";

/* nothing */
"XChat: Channel List (%s)" = "XChat: Kanalliste (%s)";

/* nothing */
"_Search" = "_Søk";

/* nothing */
"_Download List" = "Last ne_d liste";

/* nothing */
"Save _List..." = "Lagre _liste...";

/* nothing */
"Show only:" = "Vis kun:";

/* nothing */
"channels with" = "kanaler med";

/* nothing */
"to" = "til";

/* nothing */
"users." = "brukere.";

/* nothing */
"Look in:" = "Se i:";

/* nothing */
"Channel name" = "Navn på kanal";

/* nothing */
"Search type:" = "Type søk:";

/* nothing */
"Simple Search" = "Enkelt søk";

/* nothing */
"Pattern Match (Wildcards)" = "";

/* nothing */
"Regular Expression" = "";

/* nothing */
"Find:" = "Finn:";

/* nothing */
"Send file to %s" = "Send fil til %s";

/* nothing */
"That file is not resumable." = "";

/* nothing */
"Cannot access file: %s\n%s.\nResuming not possible." = "";

/* nothing */
"File in download directory is larger than file offered. Resuming not possible." = "";

/* nothing */
"Cannot resume the same file from two people." = "";

/* nothing */
"XChat: Uploads and Downloads" = "";

/* nothing */
"Status" = "Status";

/* nothing */
"File" = "Fil";

/* nothing */
"ETA" = "";

/* nothing */
"Both" = "Begge";

/* nothing */
"Uploads" = "";

/* nothing */
"Downloads" = "";

/* nothing */
"Details" = "";

/* nothing */
"File:" = "Fil:";

/* nothing */
"Address:" = "Adresse:";

/* nothing */
"Abort" = "Avbryt";

/* nothing */
"Accept" = "Godta";

/* nothing */
"Resume" = "Gjenoppta";

/* nothing */
"Open Folder..." = "Åpne mappe...";

/* nothing */
"XChat: DCC Chat List" = "XChat: Liste med DCC-prat";

/* nothing */
"Recv" = "Mottatt";

/* nothing */
"Sent" = "Sendt";

/* nothing */
"Start Time" = "Starttid";

/* nothing */
"*NEW*" = "*NY*";

/* nothing */
"EDIT ME" = "REDIGER MEG";

/* nothing */
"Name" = "Navn";

/* nothing */
"Command" = "Kommando";

/* nothing */
"Move Up" = "Flytt opp";

/* nothing */
"Move Dn" = "Flytt ned";

/* nothing */
"Cancel" = "Avbryt";

/* nothing */
"Save" = "Lagre";

/* nothing */
"Add New" = "Legg til ny";

/* nothing */
"Delete" = "Slett";

/* nothing */
"Sort" = "Sorter";

/* nothing */
"Help" = "Hjelp";

/* nothing */
"Don't auto connect to servers" = "Koble til igjen automatisk";

/* nothing */
"Use a different config directory" = "";

/* nothing */
"Don't auto load any plugins" = "";

/* nothing */
"Show plugin auto-load directory" = "";

/* nothing */
"Show user config directory" = "Lydfil: ";

/* nothing */
"Open an irc://server:port/channel URL" = "";

/* nothing */
"Open URL in an existing XChat" = "";

/* nothing */
"Begin minimized. Level 0=Normal 1=Iconified 2=Tray" = "";

/* nothing */
"level" = "nivå";

/* nothing */
"Show version information" = "Informasjon om tjener";

/* nothing */
"Failed to open font:\n\n%s" = "";

/* nothing */
"Search buffer is empty.\n" = "Søk i buffer er tomt.\n";

/* nothing */
"%d bytes" = "%d bytes";

/* nothing */
"Network send queue: %d bytes" = "";

/* nothing */
"The Run Command action runs the data in Data 1 as if it has been typed into the entry box where you pressed the key sequence. Thus it can contain text (which will be sent to the channel/person), commands or user commands. When run all \\n characters in Data 1 are used to deliminate seperate commands so it is possible to run more than one command. If you want a \\ in the actual text run then enter \\\\" = "";

/* nothing */
"The Change Page command switches between pages in the notebook. Set Data 1 to the page you want to switch to. If Data 2 is set to anything then the switch will be relative to the current position" = "";

/* nothing */
"The Insert in Buffer command will insert the contents of Data 1 into the entry where the key sequence was pressed at the current cursor position" = "";

/* nothing */
"The Scroll Page command scrolls the text widget up or down one page or one line. Set Data 1 to either Up, Down, +1 or -1." = "";

/* nothing */
"The Set Buffer command sets the entry where the key sequence was entered to the contents of Data 1" = "";

/* nothing */
"The Last Command command sets the entry to contain the last command entered - the same as pressing up in a shell" = "";

/* nothing */
"The Next Command command sets the entry to contain the next command entered - the same as pressing down in a shell" = "";

/* nothing */
"This command changes the text in the entry to finish an incomplete nickname or command. If Data 1 is set then double-tabbing in a string will select the last nick, not the next" = "";

/* nothing */
"This command scrolls up and down through the list of nicks. If Data 1 is set to anything it will scroll up, else it scrolls down" = "";

/* nothing */
"This command checks the last word entered in the entry against the replace list and replaces it if it finds a match" = "";

/* nothing */
"This command moves the front tab left by one" = "";

/* nothing */
"This command moves the front tab right by one" = "";

/* nothing */
"This command moves the current tab family to the left" = "";

/* nothing */
"This command moves the current tab family to the right" = "";

/* nothing */
"Push input line into history but doesn't send to server" = "";

/* nothing */
"There was an error loading key bindings configuration" = "";

/* nothing */
"<none>" = "<ingen>";

/* nothing */
"Mod" = "";

/* nothing */
"Key" = "Nøkkel";

/* nothing */
"Action" = "Handling";

/* nothing */
"XChat: Keyboard Shortcuts" = "XChat: tastatursnarveier";

/* nothing */
"Shift" = "";

/* nothing */
"Alt" = "";

/* nothing */
"Ctrl" = "";

/* nothing */
"Data 1" = "";

/* nothing */
"Data 2" = "";

/* nothing */
"Error opening keys config file\n" = "";

/* nothing */
"Unknown keyname %s in key bindings config file\nLoad aborted, please fix %s/keybindings.conf\n" = "";

/* nothing */
"Unknown action %s in key bindings config file\nLoad aborted, Please fix %s/keybindings\n" = "";

/* nothing */
"Expecting Data line (beginning Dx{:|!}) but got:\n%s\n\nLoad aborted, Please fix %s/keybindings\n" = "";

/* nothing */
"Key bindings config file is corrupt, load aborted\nPlease fix %s/keybindings.conf\n" = "";

/* nothing */
"Cannot write to that file." = "Kan ikke skrive til den filen.";

/* nothing */
"Cannot read that file." = "Kan ikke lese den filen.";

/* nothing */
"That mask already exists." = "";

/* nothing */
"Private" = "Privat";

/* nothing */
"Notice" = "";

/* nothing */
"CTCP" = "CTCP";

/* nothing */
"DCC" = "DCC";

/* nothing */
"Invite" = "Inviter";

/* nothing */
"Unignore" = "";

/* nothing */
"Enter mask to ignore:" = "";

/* nothing */
"XChat: Ignore list" = "X-Chat: tjenerliste";

/* nothing */
"Ignore Stats:" = "";

/* nothing */
"Channel:" = "Kanal:";

/* nothing */
"Private:" = "Privat:";

/* nothing */
"Notice:" = "";

/* nothing */
"CTCP:" = "CTCP:";

/* nothing */
"Invite:" = "Inviter:";

/* nothing */
"Add..." = "Legg til...";

/* nothing */
"Channel name too short, try again." = "";

/* nothing */
"XChat: Connection Complete" = "Tidsavbrudd for tilkobling";

/* nothing */
"Connection to %s complete." = "Tilkobling nullstillt av vert";

/* nothing */
"In the Server-List window, no channel (chat room) has been entered to be automatically joined for this network." = "";

/* nothing */
"What would you like to do next?" = "";

/* nothing */
"_Nothing, I'll join a channel later." = "";

/* nothing */
"_Join this channel:" = "_Bli med i denne kanalen:";

/* nothing */
"If you know the name of the channel you want to join, enter it here." = "";

/* nothing */
"O_pen the Channel-List window." = "";

/* nothing */
"Retrieving the Channel-List may take a minute or two." = "";

/* nothing */
"_Always show this dialog after connecting." = "";

/* nothing */
"Dialog with" = "";

/* nothing */
"Topic for %s is: %s" = "Emne for %s er: %s";

/* nothing */
"No topic is set" = "Emne er ikke satt";

/* nothing */
"This server still has %d channels or dialogs associated with it. Close them all?" = "";

/* nothing */
"Quit XChat?" = "Avslutt XChat?";

/* nothing */
"Don't ask next time." = "Ikke spør neste gang.";

/* nothing */
"You are connected to %i IRC networks." = "Koble til igjen automatisk";

/* nothing */
"Are you sure you want to quit?" = "Er du sikker på at du vil avslutte?";

/* nothing */
"Some file transfers are still active." = "Noen filoverføringer er fremdeles aktive.";

/* nothing */
"_Minimize to Tray" = "";

/* nothing */
"Insert Attribute or Color Code" = "";

/* nothing */
"<b>Bold</b>" = "";

/* nothing */
"<u>Underline</u>" = "Tilkoblet";

/* nothing */
"Normal" = "Normal";

/* nothing */
"Colors 0-7" = "Farge 0-7";

/* nothing */
"Colors 8-15" = "Farge 8-15";

/* nothing */
"Beep on message" = "Pip ved melding";

/* nothing */
"Blink tray on message" = "Pip ved private meldinger";

/* nothing */
"Show join/part messages" = "Pip ved private meldinger";

/* nothing */
"Color paste" = "Lim inn farge";

/* nothing */
"_Close Tab" = "_Lukk fane";

/* nothing */
"_Detach Tab" = "";

/* nothing */
"User limit must be a number!\n" = "";

/* nothing */
"Topic Protection" = "";

/* nothing */
"No outside messages" = "";

/* nothing */
"Secret" = "";

/* nothing */
"Invite Only" = "";

/* nothing */
"Moderated" = "Moderert";

/* nothing */
"Ban List" = "Python liste";

/* nothing */
"Keyword" = "Nøkkelord";

/* nothing */
"User Limit" = "Brukergrense";

/* nothing */
"Show/Hide userlist" = "Vis/skjul brukerliste";

/* nothing */
"Unable to set transparent background!\n\nYou may be using a non-compliant window\nmanager that is not currently supported.\n" = "";

/* nothing */
"Enter new nickname:" = "Oppgi nytt kallenavn:";

/* nothing */
"Host unknown" = "Ukjent vert";

/* nothing */
"<tt><b>%-11s</b></tt> %s" = "";

/* nothing */
"Real Name:" = "Virkelig navn:";

/* nothing */
"User:" = "Bruker:";

/* nothing */
"Country:" = "Land:";

/* nothing */
"Server:" = "Tjener:";

/* nothing */
"Away Msg:" = "Borteårsak";

/* nothing */
"%u minutes ago" = "%u minutter siden";

/* nothing */
"Last Msg:" = "Siste melding:";

/* nothing */
"The Menubar is now hidden. You can show it again by pressing F9 or right-clicking in a blank part of the main text area." = "";

/* nothing */
"Open Link in Browser" = "Åpne lenke i nettleser";

/* nothing */
"Copy Selected Link" = "Kopier valgt lenke";

/* nothing */
"Join Channel" = "";

/* nothing */
"Part Channel" = "";

/* nothing */
"Cycle Channel" = "";

/* nothing */
"XChat: User menu" = "XChat: Brukermeny";

/* nothing */
"Edit This Menu..." = "Rediger denne menyen...";

/* nothing */
"Retrieve channel list..." = "Hent kanalliste...";

/* nothing */
"User Commands - Special codes:\n\n%c  =  current channel\n%e  =  current network name\n%m  =  machine info\n%n  =  your nick\n%t  =  time/date\n%v  =  xchat version\n%2  =  word 2\n%3  =  word 3\n&2  =  word 2 to the end of line\n&3  =  word 3 to the end of line\n\neg:\n/cmd john hello\n\n%2 would be \"john\"\n&2 would be \"john hello\"." = "";

/* nothing */
"Userlist Buttons - Special codes:\n\n%a  =  all selected nicks\n%c  =  current channel\n%e  =  current network name\n%h  =  selected nick's hostname\n%m  =  machine info\n%n  =  your nick\n%s  =  selected nick\n%t  =  time/date\n" = "";

/* nothing */
"Dialog Buttons - Special codes:\n\n%a  =  all selected nicks\n%c  =  current channel\n%e  =  current network name\n%h  =  selected nick's hostname\n%m  =  machine info\n%n  =  your nick\n%s  =  selected nick\n%t  =  time/date\n" = "";

/* nothing */
"CTCP Replies - Special codes:\n\n%d  =  data (the whole ctcp)\n%e  =  current network name\n%m  =  machine info\n%s  =  nick who sent the ctcp\n%t  =  time/date\n%2  =  word 2\n%3  =  word 3\n&2  =  word 2 to the end of line\n&3  =  word 3 to the end of line\n\n" = "";

/* nothing */
"URL Handlers - Special codes:\n\n%s  =  the URL string\n\nPutting a ! infront of the command\nindicates it should be sent to a\nshell instead of XChat" = "";

/* nothing */
"XChat: User Defined Commands" = "XChat: Brukerdefinerte kommandoer";

/* nothing */
"XChat: Userlist Popup menu" = "XChat: Brukerlliste popup";

/* nothing */
"Replace with" = "Erstatt med";

/* nothing */
"XChat: Replace" = "XChat: Erstatt";

/* nothing */
"XChat: URL Handlers" = "XChat: URL-håndterere";

/* nothing */
"XChat: Userlist buttons" = "XChat: Brukerlisteknapper";

/* nothing */
"XChat: Dialog buttons" = "XChat: Dialogknapper";

/* nothing */
"XChat: CTCP Replies" = "XChat: CTCP-svar";

/* nothing */
"_XChat" = "_XChat";

/* nothing */
"Network Li_st..." = "Nettverksli_ste...";

/* nothing */
"_New" = "_Ny";

/* nothing */
"Server Tab..." = "Tjenerfane...";

/* nothing */
"Channel Tab..." = "Kanalfane...";

/* nothing */
"Server Window..." = "Tjenervindu...";

/* nothing */
"Channel Window..." = "Kanalvindu...";

/* nothing */
"_Load Plugin or Script..." = "Last tillegg...";

/* nothing */
"_Quit" = "A_vslutt";

/* nothing */
"_View" = "_Vis";

/* nothing */
"_Menu Bar" = "_Menylinje";

/* nothing */
"_Topic Bar" = "Emne";

/* nothing */
"_User List" = "Br_ukerliste";

/* nothing */
"U_serlist Buttons" = "Brukerlisteknapper...";

/* nothing */
"M_ode Buttons" = "Dialogknapper...";

/* nothing */
"_Channel Switcher" = "Kanalliste...";

/* nothing */
"_Tabs" = "_Faner";

/* nothing */
"T_ree" = "T_re";

/* nothing */
"_Network Meters" = "Nettverksoppsett";

/* nothing */
"Off" = "Av";

/* nothing */
"Graph" = "Graf";

/* nothing */
"_Server" = "_Tjener";

/* nothing */
"_Disconnect" = "Koble fra";

/* nothing */
"_Reconnect" = "Koble til på nytt";

/* nothing */
"Marked Away" = "Merket som borte";

/* nothing */
"_Usermenu" = "Br_ukermeny";

/* nothing */
"S_ettings" = "_Innstillinger";

/* nothing */
"_Preferences" = "_Brukervalg";

/* nothing */
"Advanced" = "Avansert";

/* nothing */
"Auto Replace..." = "Erstatt-popup...";

/* nothing */
"CTCP Replies..." = "CTCP-svar...";

/* nothing */
"Dialog Buttons..." = "Dialogknapper...";

/* nothing */
"Keyboard Shortcuts..." = "";

/* nothing */
"Text Events..." = "Hendelsestekster...";

/* nothing */
"URL Handlers..." = "URL-håndterere...";

/* nothing */
"User Commands..." = "Brukerkommandoer...";

/* nothing */
"Userlist Buttons..." = "Brukerlisteknapper...";

/* nothing */
"Userlist Popup..." = "Brukerliste popup...";

/* nothing */
"_Window" = "_Vindu";

/* nothing */
"Ban List..." = "";

/* nothing */
"Channel List..." = "Kanalliste...";

/* nothing */
"Character Chart..." = "Tegnkart...";

/* nothing */
"Direct Chat..." = "";

/* nothing */
"File Transfers..." = "Filoverføringer...";

/* nothing */
"Ignore List..." = "Ignorer-liste...";

/* nothing */
"Notify List..." = "Meldingsliste...";

/* nothing */
"Plugins and Scripts..." = "Liste over tillegg...";

/* nothing */
"Raw Log..." = "Rå logg...";

/* nothing */
"URL Grabber..." = "URL-henter...";

/* nothing */
"Reset Marker Line" = "";

/* nothing */
"C_lear Text" = "Tøm tekst";

/* nothing */
"Search Text..." = "Søk i tekst..";

/* nothing */
"Save Text..." = "Lagre tekst...";

/* nothing */
"_Help" = "_Hjelp";

/* nothing */
"_Contents" = "_Innhold";

/* nothing */
"_About" = "_Om";

/* nothing */
"_Attach Window" = "_Vindu";

/* nothing */
"_Close Window" = "_Vindu";

/* nothing */
"User" = "Bruker";

/* nothing */
"Last Seen" = "Sist sett";

/* nothing */
"Offline" = "Frakoblet";

/* nothing */
"Never" = "Aldri";

/* nothing */
"%d minutes ago" = "";

/* nothing */
"Online" = "Tilkoblet";

/* nothing */
"Enter nickname to add:" = "";

/* nothing */
"Notify on these networks:" = "";

/* nothing */
"Comma separated list of networks is accepted." = "";

/* nothing */
"XChat: Notify List" = "Meldingsliste...";

/* nothing */
"Remove" = "Fjern";

/* nothing */
"Open Dialog" = "Åpne dialog";

/* nothing */
"Cannot find 'notify-send' to open balloon alerts.\nPlease install libnotify." = "";

/* nothing */
"XChat: Connected to %u networks and %u channels" = "";

/* nothing */
"_Restore" = "";

/* nothing */
"_Hide" = "Sk_jult";

/* nothing */
"_Blink on" = "";

/* nothing */
"Channel Message" = "Navn på kanal";

/* nothing */
"Private Message" = "Privat melding";

/* nothing */
"Highlighted Message" = "Pip ved private meldinger";

/* nothing */
"XChat: Highlighted message from: %s (%s)" = "";

/* nothing */
"XChat: %u highlighted messages, latest from: %s (%s)" = "";

/* nothing */
"XChat: New public message from: %s (%s)" = "";

/* nothing */
"XChat: %u new public messages." = "";

/* nothing */
"XChat: Private message from: %s (%s)" = "";

/* nothing */
"XChat: %u private messages, latest from: %s (%s)" = "";

/* nothing */
"XChat: File offer from: %s (%s)" = "";

/* nothing */
"XChat: %u file offers, latest from: %s (%s)" = "";

/* nothing */
"Description" = "Beskrivelse";

/* nothing */
"Select a Plugin or Script to load" = "";

/* nothing */
"XChat: Plugins and Scripts" = "XChat: tillegg og skript";

/* nothing */
"_Load..." = "_Last...";

/* nothing */
"_UnLoad" = "Last _ut";

/* nothing */
"_Close" = "L_ukk";

/* nothing */
"Save As..." = "Lagre som...";

/* nothing */
"XChat: Rawlog (%s)" = "X-Chat: Rediger tastaturbindinger";

/* nothing */
"Clear rawlog" = "";

/* nothing */
"The window you opened this Search for doesn't exist anymore." = "";

/* nothing */
"Search hit end, not found." = "";

/* nothing */
"XChat: Search" = "XChat: Søk";

/* nothing */
"_Match case" = "";

/* nothing */
"Search _backwards" = "";

/* nothing */
"_Find" = "_Finn";

/* nothing */
"New Network" = "Nytt nettverk";

/* nothing */
"Really remove network \"%s\" and all its servers?" = "";

/* nothing */
"User name and Real name cannot be left blank." = "";

/* nothing */
"XChat: Edit %s" = "XChat: Rediger %s";

/* nothing */
"Servers for %s" = "Tjenere for %s";

/* nothing */
"Connect to selected server only" = "";

/* nothing */
"Don't cycle through all the servers when the connection fails." = "";

/* nothing */
"Your Details" = "Dine detaljer";

/* nothing */
"Use global user information" = "";

/* nothing */
"_Nick name:" = "Kalle_navn:";

/* nothing */
"Second choice:" = "Andrevalg:";

/* nothing */
"_User name:" = "Br_ukernavn:";

/* nothing */
"Rea_l name:" = "Virke_lig navn:";

/* nothing */
"Connecting" = "Kobler til";

/* nothing */
"Auto connect to this network at startup" = "Koble til igjen automatisk";

/* nothing */
"Use a proxy server" = "Bruk en proxy-tjener";

/* nothing */
"Use SSL for all the servers on this network" = "";

/* nothing */
"Accept invalid SSL certificate" = "";

/* nothing */
"C_hannels to join:" = "Kanal:";

/* nothing */
"Channels to join, separated by commas, but not spaces!" = "";

/* nothing */
"Connect command:" = "Kommando ved tilkobling:";

/* nothing */
"Extra command to execute after connecting. If you need more than one, set this to LOAD -e <filename>, where <filename> is a text-file full of commands to execute." = "";

/* nothing */
"Nickserv password:" = "Passord for tjener:";

/* nothing */
"If your nickname requires a password, enter it here. Not all IRC networks support this." = "";

/* nothing */
"Server password:" = "Passord for tjener:";

/* nothing */
"Password for the server, if in doubt, leave blank." = "";

/* nothing */
"Character set:" = "Tegnsett:";

/* nothing */
"_Edit" = "R_ediger";

/* nothing */
"XChat: Network List" = "XChat: nettverksliste";

/* nothing */
"User Information" = "Informasjon om bruker";

/* nothing */
"Third choice:" = "Tredjevalg:";

/* nothing */
"Networks" = "Nettverk";

/* nothing */
"Skip network list on startup" = "Ingen tjenerliste ved oppstart";

/* nothing */
"_Edit..." = "R_ediger...";

/* nothing */
"_Sort" = "_Sorter";

/* nothing */
"Sorts the network list in alphabetical order. Use SHIFT-UP and SHIFT-DOWN keys to move a row." = "";

/* nothing */
"C_onnect" = "";

/* nothing */
"Text Box Appearance" = "";

/* nothing */
"Font:" = "Skrifttype:";

/* nothing */
"Background image:" = "Bakgrunnsbilde:";

/* nothing */
"Scrollback lines:" = "";

/* nothing */
"Colored nick names" = "Fargede kallenavn";

/* nothing */
"Give each person on IRC a different color" = "";

/* nothing */
"Indent nick names" = "Juster kallenavn";

/* nothing */
"Make nick names right-justified" = "";

/* nothing */
"Transparent background" = "Gjennomsiktig bakgrunn";

/* nothing */
"Show marker line" = "Vis borte én gang";

/* nothing */
"Insert a red line after the last read text." = "";

/* nothing */
"Transparency Settings" = "_Innstillinger";

/* nothing */
"Red:" = "Rød:";

/* nothing */
"Green:" = "Grønn:";

/* nothing */
"Blue:" = "Blå:";

/* nothing */
"Time Stamps" = "Merk all tekst med tid";

/* nothing */
"Enable time stamps" = "Alltid bruk tidsstempel på logger";

/* nothing */
"Time stamp format:" = "";

/* nothing */
"See strftime manpage for details." = "";

/* nothing */
"A-Z" = "A-Å";

/* nothing */
"Last-spoke order" = "";

/* nothing */
"Input box" = "Inndataboks";

/* nothing */
"Use the Text box font and colors" = "";

/* nothing */
"Spell checking" = "Stavekontroll";

/* nothing */
"Nick Completion" = "Fullføring av kallenavn";

/* nothing */
"Automatic nick completion (without TAB key)" = "";

/* nothing */
"Nick completion suffix:" = "Fullføring av kallenavn";

/* nothing */
"Nick completion sorted:" = "Fullføring av kallenavn";

/* nothing */
"Input Box Codes" = "Inndataboks";

/* nothing */
"Interpret %nnn as an ASCII value" = "";

/* nothing */
"Interpret %C, %B as Color, Bold etc" = "";

/* nothing */
"A-Z, Ops first" = "A-Å, operatører først";

/* nothing */
"Z-A, Ops last" = "Å-A, operatører sist";

/* nothing */
"Z-A" = "Å-A";

/* nothing */
"Unsorted" = "Usortert";

/* nothing */
"Left (Upper)" = "";

/* nothing */
"Left (Lower)" = "";

/* nothing */
"Right (Upper)" = "";

/* nothing */
"Right (Lower)" = "";

/* nothing */
"Top" = "Topp";

/* nothing */
"Bottom" = "Bunn";

/* nothing */
"Hidden" = "Skjult";

/* nothing */
"User List" = "Brukerliste";

/* nothing */
"Show hostnames in user list" = "Vis vertsnavn i brukerlisten";

/* nothing */
"User list sorted by:" = "Brukerliste sortert etter:";

/* nothing */
"Show user list at:" = "Vis/skjul brukerliste";

/* nothing */
"Away tracking" = "Borteårsak";

/* nothing */
"Track the Away status of users and mark them in a different color" = "";

/* nothing */
"On channels smaller than:" = "";

/* nothing */
"Action Upon Double Click" = "";

/* nothing */
"Execute command:" = "Kommando ved tilkobling:";

/* nothing */
"Windows" = "Vinduer";

/* nothing */
"Tabs" = "Faner";

/* nothing */
"Always" = "Alltid";

/* nothing */
"Only requested tabs" = "";

/* nothing */
"Channel Switcher" = "Kanalliste...";

/* nothing */
"Open an extra tab for server messages" = "Bruk en separat fane/vindu for tjenermeldinger";

/* nothing */
"Open an extra tab for server notices" = "Bruk en separat fane/vindu for tjenermeldinger";

/* nothing */
"Open a new tab when you receive a private message" = "Bruk en separat fane/vindu for tjenermeldinger";

/* nothing */
"Sort tabs in alphabetical order" = "";

/* nothing */
"Small tabs" = "";

/* nothing */
"Focus new tabs:" = "";

/* nothing */
"Show channel switcher at:" = "";

/* nothing */
"Shorten tab labels to:" = "";

/* nothing */
"letters." = "bokstaver.";

/* nothing */
"Tabs or Windows" = "Faner eller vinduer";

/* nothing */
"Open channels in:" = "";

/* nothing */
"Open dialogs in:" = "Åpne dialoger i:";

/* nothing */
"Open utilities in:" = "";

/* nothing */
"Open DCC, Ignore, Notify etc, in tabs or windows?" = "Bruk faner for DCC, Ignore, Notify etc vinduer.";

/* nothing */
"No" = "Nei";

/* nothing */
"Yes" = "Ja";

/* nothing */
"Browse for save folder every time" = "";

/* nothing */
"Files and Directories" = "";

/* nothing */
"Auto accept file offers:" = "Godta DCC-send automatisk";

/* nothing */
"Download files to:" = "Last ned filer til:";

/* nothing */
"Move completed files to:" = "Flytt fullførte filer til:";

/* nothing */
"Save nick name in filenames" = "Bruk avsenders kallenavn i innkommende filnavn";

/* nothing */
"Network Settings" = "Gjenles innstillinger";

/* nothing */
"Get my address from the IRC server" = "";

/* nothing */
"Asks the IRC server for your real address. Use this if you have a 192.168.*.* address!" = "";

/* nothing */
"DCC IP address:" = "IP-adresse for DCC:";

/* nothing */
"Claim you are at this address when offering files." = "";

/* nothing */
"First DCC send port:" = "Første port for DCC-sending:";

/* nothing */
"Last DCC send port:" = "Siste port for DCC-sending:";

/* nothing */
"!Leave ports at zero for full range." = "";

/* nothing */
"Maximum File Transfer Speeds (bytes per second)" = "";

/* nothing */
"One upload:" = "";

/* nothing */
"Maximum speed for one transfer" = "";

/* nothing */
"One download:" = "";

/* nothing */
"All uploads combined:" = "";

/* nothing */
"Maximum speed for all files" = "";

/* nothing */
"All downloads combined:" = "";

/* nothing */
"Alerts" = "";

/* nothing */
"Show tray balloons on:" = "";

/* nothing */
"Blink tray icon on:" = "";

/* nothing */
"Blink task bar on:" = "";

/* nothing */
"Make a beep sound on:" = "";

/* nothing */
"Enable system tray icon" = "";

/* nothing */
"Highlighted Messages" = "Uthevede meldinger";

/* nothing */
"Highlighted messages are ones where your nickname is mentioned, but also:" = "";

/* nothing */
"Extra words to highlight:" = "Ord som skal utheves:";

/* nothing */
"Nick names not to highlight:" = "Ord som skal utheves:";

/* nothing */
"Nick names to always highlight:" = "";

/* nothing */
"Separate multiple words with commas." = "(separér med komma)";

/* nothing */
"Default Messages" = "Sluttmelding:";

/* nothing */
"Quit:" = "Avslutt";

/* nothing */
"Leave channel:" = "Kanalen";

/* nothing */
"Away:" = "Borte:";

/* nothing */
"Away" = "Borte";

/* nothing */
"Announce away messages" = "Annonsér bortemeldinger";

/* nothing */
"Announce your away messages to all channels" = "Annonsér don bortemelding til kanal(ene) du er i";

/* nothing */
"Show away once" = "Vis borte én gang";

/* nothing */
"Show identical away messages only once" = "";

/* nothing */
"Automatically unmark away" = "Åpne DCC-prat vindu automatisk";

/* nothing */
"Unmark yourself as away before sending messages" = "";

/* nothing */
"Advanced Settings" = "Gjenles innstillinger";

/* nothing */
"Auto reconnect delay:" = "Pause før automatisk gjenoppkobling";

/* nothing */
"Display MODEs in raw form" = "";

/* nothing */
"Whois on notify" = "";

/* nothing */
"Sends a /WHOIS when a user comes online in your notify list" = "";

/* nothing */
"Hide join and part messages" = "Pip ved private meldinger";

/* nothing */
"Hide channel join/part messages by default" = "Pip ved private meldinger";

/* nothing */
"Auto Open DCC Windows" = "Åpne dialogvindu automatisk";

/* nothing */
"Send window" = "Lydfil: ";

/* nothing */
"Receive window" = "Mottaker";

/* nothing */
"Chat window" = "Kanalvindu...";

/* nothing */
"Logging" = "Logging";

/* nothing */
"Enable logging of conversations" = "Slå på logging av samtaler til disk";

/* nothing */
"Log filename:" = "Maske for loggnavn:";

/* nothing */
"%s=Server %c=Channel %n=Network." = "";

/* nothing */
"Insert timestamps in logs" = "Alltid bruk tidsstempel på logger";

/* nothing */
"Log timestamp format:" = "";

/* nothing */
"(Disabled)" = "(Slått av)";

/* nothing */
"Wingate" = "Wingate";

/* nothing */
"Socks4" = "Socks4";

/* nothing */
"Socks5" = "Socks5";

/* nothing */
"HTTP" = "HTTP";

/* nothing */
"MS Proxy (ISA)" = "";

/* nothing */
"All Connections" = "Alle tilkoblinger";

/* nothing */
"IRC Server Only" = "";

/* nothing */
"DCC Get Only" = "";

/* nothing */
"Your Address" = "Din adresse";

/* nothing */
"Bind to:" = "Finn:";

/* nothing */
"Only useful for computers with multiple addresses." = "";

/* nothing */
"Proxy Server" = "Proxy-tjener:";

/* nothing */
"Hostname:" = "Vertsnavn:";

/* nothing */
"Port:" = "Port:";

/* nothing */
"Type:" = "Type:";

/* nothing */
"Use proxy for:" = "Bruk en proxy-tjener";

/* nothing */
"Proxy Authentication" = "";

/* nothing */
"Use Authentication (MS Proxy, HTTP or Socks5 only)" = "";

/* nothing */
"Use Authentication (HTTP or Socks5 only)" = "";

/* nothing */
"Username:" = "Brukernavn:";

/* nothing */
"Password:" = "Passord:";

/* nothing */
"Select an Image File" = "";

/* nothing */
"Select Download Folder" = "Velg farge";

/* nothing */
"Select font" = "Velg skrift";

/* nothing */
"Browse..." = "Bla gjennom...";

/* nothing */
"Mark identified users with:" = "";

/* nothing */
"Mark not-identified users with:" = "";

/* nothing */
"Open Data Folder" = "";

/* nothing */
"Select color" = "Velg farge";

/* nothing */
"Text Colors" = "Tekstfarger";

/* nothing */
"mIRC colors:" = "mIRC-farger:";

/* nothing */
"Local colors:" = "Lokale farger:";

/* nothing */
"Foreground:" = "Forgrunn:";

/* nothing */
"Background:" = "Bakgrunn:";

/* nothing */
"Marking Text" = "";

/* nothing */
"Interface Colors" = "Farger for grensesnitt";

/* nothing */
"New data:" = "Nye data:";

/* nothing */
"Marker line:" = "Vis borte én gang";

/* nothing */
"New message:" = "Ny melding:";

/* nothing */
"Away user:" = "";

/* nothing */
"Highlight:" = "Uthev:";

/* nothing */
"Event" = "Hendelse";

/* nothing */
"Sound file" = "Lydfil";

/* nothing */
"Select a sound file" = "Velg  en lydfil";

/* nothing */
"Sound playing method:" = "";

/* nothing */
"External sound playing _program:" = "";

/* nothing */
"_External program" = "";

/* nothing */
"_Automatic" = "_Automatisk";

/* nothing */
"Sound files _directory:" = "Lydfil: ";

/* nothing */
"Sound file:" = "Lydfil:";

/* nothing */
"_Browse..." = "_Bla gjennom...";

/* nothing */
"_Play" = "S_pill av";

/* nothing */
"Interface" = "Grensesnitt";

/* nothing */
"Text box" = "Tekstboks";

/* nothing */
"User list" = "Brukerliste";

/* nothing */
"Channel switcher" = "Kanalliste...";

/* nothing */
"Colors" = "Farger";

/* nothing */
"Chatting" = "Prating";

/* nothing */
"General" = "Generelt";

/* nothing */
"Sound" = "Lyd";

/* nothing */
"Network setup" = "Nettverksoppsett";

/* nothing */
"File transfers" = "Filoverføringer";

/* nothing */
"Categories" = "Kategorier";

/* nothing */
"You cannot place the tree on the top or bottom!\nPlease change to the <b>Tabs</b> layout in the <b>View</b> menu first." = "";

/* nothing */
"Some settings were changed that require a restart to take full effect." = "";

/* nothing */
"*WARNING*\nAuto accepting DCC to your home directory\ncan be dangerous and is exploitable. Eg:\nSomeone could send you a .bash_profile" = "";

/* nothing */
"XChat: Preferences" = "XChat: Brukervalg";

/* nothing */
"There was an error parsing the string" = "";

/* nothing */
"This signal is only passed %d args, $%d is invalid" = "";

/* nothing */
"Print Texts File" = "Skriv ut tekstfil";

/* nothing */
"Edit Events" = "Rediger hendelser";

/* nothing */
"$ Number" = "$ tall";

/* nothing */
"Load From..." = "Last fra...";

/* nothing */
"Test All" = "Test alle";

/* nothing */
"URL" = "URL";

/* nothing */
"XChat: URL Grabber" = "XChat: URL-henter";

/* nothing */
"Clear list" = "Tøm listen";

/* nothing */
"Copy selected URL" = "Kopier valgt URL";

/* nothing */
"Copy" = "Kopier";

/* nothing */
"Save list to a file" = "Lagre listen til en fil";

/* nothing */
"%d ops, %d total" = "%d operatører, %d totalt";

